// "use client"
import info from "./info.module.css"
export default function Info() {
    return (
        <>
            <div className={info.info}>
                <h1>Заявка и перечень документов для заключения договоров</h1>
                <div className={info.info__text}>
                    Для рассмотрения возможности заключения договора контрагент должен предоставить следующие документы: <br /><br />
                    • заявку (оферту) на имя генерального директора VISMA Technology, которая подается на фирменном бланке организации и должна содержать сведения о виде работ и услуг, на которые контрагент предлагает заключить договор, номенклатуре груза и общем объеме на год с разбивкой по месяцам.
                    <br /><br /><br />
                    Для резидентов РФ (документы должны быть заверены подписью руководителя и печатью организации): <br /><br />
                    • копию выписки из ЕГРЮЛ (выданной не позднее одного месяца до даты заключения договора);<br /><br />
                    • копии учредительных документов (устава, положения);<br /><br />
                    • копию протокола или выписки из протокола о назначении исполнительного органа;<br /><br />
                    • копию свидетельства о государственной регистрации;<br /><br />
                    • копию приказа о назначении лица, действующего на основании положения;<br /><br />
                    • копию доверенности представителя;<br /><br />
                    • копию свидетельства о постановке на учет в качестве налогоплательщика;<br /><br />
                    • заполненную карточку контрагента, заверенную подписью и печатью руководителя организации и главного бухгалтера и содержащую следующую информацию:<br /><br />
                    1. Юридический адрес контрагента;<br /><br />
                    2. Фактический адрес контрагента;<br /><br />
                    3. Банковские реквизиты контрагента;<br /><br />
                    4. Контактная информация: номер факса, адрес электронной почты и контактные лица с указанием номеров телефонов.<br /><br />

                    Для нерезидентов РФ (документы должны быть предоставлены с нотариально заверенным переводом на русский язык):<br /><br /><br />
                    • выписка из Торгового реестра страны происхождения компании-контрагента (о благонадежности компании);<br /><br />
                    • учредительные документы и документы регистрации фирмы (копии);<br /><br />
                    • подтверждение полномочий лица на право подписания договора, нотариально заверенная доверенность с апостилем, либо выписка из протокола о назначении (избрании) на должность;<br /><br />
                    • заполненную карточку контрагента, заверенную подписью и печатью руководителя организации и содержащую следующую информацию:
                    1. Юридический адрес контрагента;<br /><br />
                    2. Фактический адрес контрагента;<br /><br />
                    3. Банковские реквизиты контрагента;<br /><br />
                    4. Контактная информация: номер факса, адрес электронной почты и контактные лица с указанием номеров телефонов.<br /><br />
                </div>
            </div>
        </>
    )
}